[
  {
    "id": 1,
    "judul": "Atu Belah",
    "daerah": "Nanggroe Aceh Darussalam",
    "gambar": "images/atu_belah.jpeg",
    "isi": "     Jauh di sudut terpencil Tanah Gayo, hiduplah sebuah keluarga yang amat miskin. Untuk makan sehari-hari, Ayah berburu ke dalam hutan. Namun, dia sering pulang dengan tangan kosong. Jika sudah begitu, dia akan menangkap belalang untuk dimasak. Dia menyimpan belalang-belalang itu di dalam lumbung padi. Suatu hari, Ayah hendak berburu lagi. Dia berpesan pada istrinya untuk memastikan pintu lumbung selalu tertutup.\n\n     Hari menjelang siang. Ayah tak kunjung datang. Kedua anaknya mulai merengek karena lapar. Ibu tak tega melihat anak-anaknya kelaparan.\n\n     \"Ambillah beberapa belalang. Jangan lupa, tutup Kembali pintunya,\" perintahnya pada Sulung.\n\n     Saat membuka pintu lumbung, si Sulung langsung menangkapi belalang-belalang itu. Sayang, dia lupa menutup pintu lumbung. Dalam sekejap, belalang-belalang itu terbang ke luar lumbung. Sulung amat menyesal. Dia telah melupakan pesan ibunya. Dengan langkah gontai, dia pulang.\n\n     \"Maafkan aku, Bu. Aku lupa menutup pintu lumbung. Semua belalang telah terbang,\" lapornya pada ibunya. Ibu hanya bisa menghela napas. Dia berharap, suaminya pulang membawa hasil buruan.\n\n     Ternyata, harapannya tak terkabul. Suaminya pulang dengan tangan kosong, wajahnya tampak lelah. Dia segera menyuruh istrinya menggoreng belalang untuk makan.\n\n     \"Belalangnya kabur semua. Aku lupa menutup pintu lumbung,\" Ibu menutupi kesalahan anaknya.\n\n     Mendengar hal itu, suaminya terduduk lemas. Merasa iba dengan suaminya yang lelah karena seharian berburu, Ibu meminta izin untuk keluar mencari ikan atau burung yang bisa dijadikan lauk.\n\n     Malang, Ibu tak menemukan apa pun. Tak ada burung, juga tak ada ikan. Karena kelelahan, dia pun duduk di sebuah batu besar yang dikenal dengan nama Atu Belah. Ibu mulai menangis, menyesali keadaannya. Air matanya bercucuran. Dia tak tahu, Atu Belah bisa terbelah dua dan menelan siapa pun yang mendekatinya dalam keadaan sedih.\n\n     Tiba-tiba, kraakk... batu itu terbelah menjadi dua, dan Ibu tertelan oleh Atu Belah.\n\n     \"Istriku, jangan tinggalkan kami!\" Tiba-tiba terdengar teriakan sang Ayah yang ternyata mengikutinya bersama anak anaknya. Ayah mengkhawatirkan istrinya yang pergi sendirian. Namun terlambat, istrinya sudah telanjur ditelan oleh Atu Belah. Sulung menangis, lalu menceritakan yang sebenarnya pada ayahnya.\n\n     \"Sudahlah, semua sudah telanjur,\" sahut ayahnya. Setelah Ayah menyelesaikan perkataannya, tiba-tiba muncullah beberapa helai rambut istrinya dari dalam batu. Sulung segera memetik tujuh helai rambut dan menyimpannya sebagai kenangan akan ibunya.",
    "dibaca": false
  },
  {
    "id": 2,
    "judul": "Asal Usul Danau Toba",
    "daerah": "Sumatera Utara",
    "gambar": "images/danau_toba.jpeg",
    "isi": "     Dahulu kala, ada seorang pemuda yang bekerja sebagai penangkap ikan. Hanya itulah yang bisa dia lakukan untuk mencari nafkah. Hasilnya tak banyak sehingga pemuda itu hidup sederhana. Suatu hari, pemuda itu tak berhasil menangkap satu ikan pun. Saat dia bersiap untuk pulang, tiba-tiba seekor ikan besar berwarna keemasan muncul di permukaan sungai. Dengan sigap, pemuda itu menangkapnya.\n\n     \"Paling tidak, aku punya lauk untuk makan malam\", batinnya riang.\n\n     Sesampai di rumah, pemuda itu hendak memasak ikan tangkapannya. Namun, ikan itu menatapnya dengan tatapan sedih. Pemuda itu jadi tak tega. Dia lalu memelihara ikan itu dalam sebuah tempayan.\n\n     Keesokan harinya, pemuda itu pergi lagi untuk menangkap ikan. Lagi-lagi, dia tak mendapat ikan. Dengan lesu, dia pulang. Namun, betapa terkejutnya dia saat melihat banyak hidangan lezat di rumahnya. Karena lapar, pemuda itu tak berpikir panjang. Dia melahap semua hidangan itu sampai habis.\n\n     Sejak saat itu, setiap hari selalu tersedia hidangan lezat di rumah si pemuda. Hal ini membuat si pemuda penasaran. Dia memutuskan untuk mengintip siapa yang menyediakan semua itu untuknya. Saat mengintip itulah, dia melihat seorang gadis cantik sedang memasak. Dalam sekejap, dia pun jatuh cinta pada gadis itu. Pemuda itu melompati jendela dapur dan melongok tempayannya yang berisi ikan.\n\n     \"Apakah kau ikan yang kupelihara?\" tanyanya. Gadis itu terkejut, tak menyangka kalau pemuda itu memergokinya.\n\n     \"Eh... benar. Aku adalah jelmaan ikan. Akulah yang menyediakan makanan untukmu.\" Si pemuda lalu meminta gadis itu untuk menjadi istrinya.\n\n     \"Aku mau, tapi kau harus menjaga rahasiaku. Jangan bilang pada siapa pun bahwa aku adalah seekor ikan. Bahkan pada anak kita nanti,\" sahut gadis itu. Si pemuda setuju, lalu mereka menikah dan dikaruniai seorang anak lelaki.\n\n     Anehnya, anak lelaki mereka suka sekali makan. Sebanyak apa pun yang dilahapnya, dia masih merasa lapar. Suatu hari, sang ibu menyuruh anak lelakinya mengantar makan siang untuk ayahnya yang sedang bekerja di sawah. Namun dalam perjalanan, dia merasa sangat lapar dan menghabiskan makan siang ayahnya. Melihat makan siangnya habis, ayahnya amat kecewa.\n\n     \"Kenapa makannya banyak sekali? Apa karena dia anak seekor ikan?\" gumamnya. Si anak terkejut mendengar gumaman ayahnya. Dia menangis dan melapor pada ibunya.\n\n     \"Kata Ayah, Ibu adalah seekor ikan. Benarkah, Bu?\"\n\n     Sang ibu sedih karena suaminya mengingkari janjinya. Saat suaminya pulang, dia pun berpamitan, \"Kau telah mengingkari janjimu, maka aku akan kembali ke alamku bersama anakku.\" Dia lalu mengajak anaknya keluar dari rumah dan berdiri di tanah lapang. Hujan perlahan turun, makin lama makin deras, dan tepat saat petir menyambar, keduanya menghilang.\n\n     Setelah hujan reda, dari tempat ibu dan anak tadi berdiri, muncullah mata air yang cukup deras. Airnya terus mengalir hingga membentuk danau yang luas. Danau itulah yang sampai sekarang disebut dengan Danau Toba.",
    "dibaca": false
  },
  {
    "id": 3,
    "judul": "Malin Kundang",
    "daerah": "Sumatera Barat",
    "gambar": "images/malin_kundang.jpeg",
    "isi": "     Alkisah di Sumatera Barat, hiduplah seorang janda beserta anak laki-lakinya yang bernama Malin Kundang. Meski hidup mereka berkekurangan, sang ibu selalu berusaha keras memberikan kehidupan yang baik bagi Malin. Ketika Malin dewasa, dia pergi merantau bersama seorang saudagar demi mencari kehidupan yang lebih baik.\n\n     \"Malin akan pulang setelah berhasil. Malin akan menjemput Ibu. Doakan Malin, ya.\"\n\n     Bertahun-tahun kemudian, Malin Kundang menjadi pedagang yang berhasil. Dia berdagang dengan jujur dan menjadi terkenal karenanya. Dia juga sudah menikah dengan putri seorang kepala kampung. Sayangnya, Malin lupa kepada janjinya untuk menjemput ibunya. Malah, dia berbohong kepada istrinya dan mengatakan bahwa ayah ibunya sudah tiada.\n\n     Suatu hari, Malin dan istrinya pergi berlayar. Karena cuaca di laut yang amat buruk, nakhkoda memutuskan untuk berhenti di pulau terdekat. Ketika kapal merapat, Malin terhenyak. \"Bukankah ini kampung halamanku?\" bisiknya cemas. Malin ingin memerintahkan nakhoda untuk berbalik arah, tetapi sudah terlambat.\n\n     \"Suamiku... lihat! Kapal nelayan itu sedang membongkar ikan. Aku ingin sekali makan ikan segar. Ayo kita turun dan membeli ikan!\" ajak istri Malin. Malin berusaha menolak, tetapi istrinya tak peduli.\n\n     \"Minggir... minggir... Saudagar Malin hendak lewat,\" teriak anak buah Malin. Tak jauh dari situ, ibu Malin yang kebetulan sedang membantu para nelayan terkesiap. \"MALIN? Apakah aku tidak salah dengar?\" Dia lalu mendekat dan melihat. Benar, itu Malin, anaknya yang telah lama pergi.\n\n     \"MALIN... MALIN KUNDANG anakku!\" teriaknya sambil memeluk Malin erat-erat.\n\n     Malin cepat-cepat melepaskan diri dari pelukan ibunya. \"Hei, kau wanita tua, siapa kau hingga berani memanggilku sebagai anakmu?\" teriak Malin lantang. Ibu Malin terkesiap mendengar ucapan Malin.\n\n     Istri Malin berusaha menengahi keadaan. \"Wahai Ibu, apakah Ibu bisa membuktikan bahwa Malin benar-benar anak Ibu?\" tanyanya dengan santun. Ibu Malin lalu berkata bahwa ada bekas luka di tangan Malin. Itu adalah luka yang didapat Malin saat kecil gara-gara dipatuk ayam milik tetangganya.\n\n     Istri Malin teringat, memang ada bekas luka di tangan suaminya. \"Suamiku, mengapa kau mengingkari ibumu sendiri?\" tanyanya dengan sedih. Malin tak peduli. Dia tetap tak mengakui ibunya dan mengajak istrinya untuk meninggalkan tempat itu.\n\n     Ibu Malin terus meratap, dan tepat pada saat itu, hujan turun deras sekali. Petir menggelegar dan angin bertiup kencang. Tiba-tiba, duarrr... petir menyambar tepat di kaki Malin. Kaki Malin mendadak kaku dan keras seperti batu. Malin amat ketakutan. Dia sadar bahwa dia telah berdosa pada ibunya.\n\n     \"Ibu, ampuni aku. Tolong selamatkan aku,\" teriaknya. Ibu Malin berusaha menolong, tetapi terlambat. Tubuh Malin mengeras menjadi batu.\n\n     Konon, batu yang menyerupai bentuk Malin Kundang masih dapat ditemui di sebuah pantai bernama Aia Manih, di sebelah selatan Kota Padang, Sumatera Barat.",
    "dibaca": false
  },
  {
    "id": 4,
    "judul": "Si Pahit Lidah",
    "daerah": "Sumatera Selatan",
    "gambar": "images/pahit_lidah.jpeg",
    "isi": "     Serunting iri pada Aria Tebing, adik istrinya. Ladang milik Aria Tebing selalu subur, sedangkan ladangnya sendiri kering kerontang. Padahal, letak ladang mereka bersebelahan. Serunting curiga, Aria Tebing berbuat curang padanya. Maka, dia pun mengajak Aria Tebing berduel. Sayangnya, Serunting kalah. Karena malu, dia pun pergi meninggalkan desanya dan menuju ke Gunung Siguntang.\n\n     Di gunung itu, Serunting rajin bertapa dan berlatih ilmu bela diri. Suatu hari, ada bisikan gaib di telinganya.\n\n     \"Maukah kau memiliki kesaktianku? Jika ya, bertapalah di bawah pohon bambu sampai seluruh tubuhmu tertutup oleh daunnya.\" Serunting pun menurut, dan setelah dua tahun, tubuhnya pun tertutup oleh daun bambu.\n\n     Serunting mendapatkan kesaktian yang dijanjikan, yaitu mampu mengutuk apa pun yang ditemuinya. Karena kesaktiannya itu, dia amat ditakuti. Orang-orang menjulukinya \"si Pahit Lidah\". Serunting pun menjadi orang yang sombong dan semena-mena. Jika dia tak menyukai seseorang, dia tak segan mengutuknya menjadi batu!\n\n     Tahun demi tahun berlalu, Serunting rindu pada istrinya. Dia berkemas dan berjalan pulang. Sepanjang perjalanan, Serunting masih semena-mena. Orang-orang yang bertemu dengannya segera menyingkir. Mereka takut terkena kutukan si Pahit Lidah.\n\n     Karena lelah berjalan, Serunting pun beristirahat. Namun, dia melihat di sekitarnya amat tandus. Tak ada sebatang pohon pun yang bisa dijadikannya tempat berteduh. Serunting tak sengaja berkata, \"Aku mau tempat ini penuh dengan pepohonan.\" Dalam sekejap, suasana di sekitar Serunting menjadi teduh. Banyak pohon besar yang rindang. Orang-orang pun mengikuti Serunting beristirahat di bawah pepohonan. Diam-diam, Serunting merasa senang.\n\n     Setelah cukup beristirahat, Serunting melanjutkan perjalanannya lagi. Lalu dia bertemu dengan sepasang kakek nenek renta yang sedang menebang pohon. \"Mengapa mereka masih harus bekerja keras di usia setua itu?\" batinnya. Serunting lalu menghampiri mereka. Ternyata mereka tak punya anak. Serunting pun iba. Dia lalu menawarkan apakah mereka mau memiliki anak.\n\n      Kakek dan nenek itu pun tak menolak. Serunting lalu berucap, \"Aku mau kakek dan nenek ini memiliki dua anak.\"\n\n     Sesudah berkata demikian, terdengarlah suara bayi menangis dari dalam rumah. Lalu, muncullah seorang anak laki-laki dari rumah dengan menggendong seorang bayi perempuan. Kakek dan nenek itu amat bahagia. Mereka tak henti-hentinya mengucapkan terima kasih pada Serunting.\n\n     Serunting sangat bahagia. Dia menyadari betapa menyenangkan melihat orang-orang berbahagia daripada melihat mereka ketakutan. Serunting kemudian bertekad menggunakan kesaktiannya untuk hal-hal yang baik, bukan untuk mencelakai orang.",
    "dibaca": false
  },
  {
    "id": 5,
    "judul": "Si Pitung",
    "daerah": "DKI Jakarta",
    "gambar": "images/si_pitung.jpeg",
    "isi": "     Suatu sore, si Pitung kembali melihat kelakuan anak buah Babah Liem yang sewenang-wenang. Babah Liem adalah salah satu tuan tanah di daerah tempat tinggalnya. Dia dan anak buahnya sering merampas harta rakyat dan menarik pajak tinggi. Sebagian hasil rampasan itu lalu diberikan pada pemerintah Belanda.\n\n     Si Pitung bertekad untuk melawan anak buah Babah Liem. Dia lalu berguru pada Haji Naipin, seorang ulama yang juga pandai ilmu bela diri. Si Pitung cepat menguasai semua ilmu yang diajarkan oleh Haji Naipin.\n\n     \"Pitung, gunakan ilmu yang kuberikan untuk membela orang-orang yang tertindas. Jangan sekali-kali kau gunakan ilmumu ini untuk menindas orang lain,\" pesan Haji Naipin. Sekarang, si Pitung sudah siap melawan anak buah Babah Liem. Dia menghentikan ulah mereka yang sedang merampas harta rakyat jelata.\n\n     \"Heh, Anak Muda! Siapa kau? Beraninya menghentikan kami!\" tanya salah satu dari mereka.\n\n     \"Kalian tak perlu tahu siapa aku! Yang jelas, aku akan menghentikan ulah kalian selamanya!\" jawab si Pitung. Anak buah Babah Liem lalu menyerang si Pitung. Namun, si Pitung bisa mengalahkan mereka semua. Sejak saat itu, nama si Pitung terkenal di kalangan penduduk.\n\n     Si Pitung lalu memutuskan untuk mengabdikan hidupnya pada rakyat jelata. Dia bertekad untuk mengambil kembali apa yang sudah dicuri oleh tuan tanah dan mengembalikannya pada rakyat. Dia lalu mengajak beberapa temannya untuk bergabung dengannya. Kelakuan si Pitung ini tentu tak disukai oleh para tuan tanah dan juga pemerintah Belanda. Mereka lalu mengeluarkan perintah untuk menangkap si Pitung. Namun, si Pitung amat cerdik. Dia selalu berpindah tempat sehingga pemerintah Belanda dan juga tuan tanah tidak bisa menangkapnya.\n\n     Karena kesal, pemerintah Belanda akhirnya menggunakan cara yang licik. Mereka menangkap Pak Piun, ayah si Pitung, dan Haji Naipin. Salah satu pejabat pemerintah Belanda yang bernama Schout Heyne lalu mengumumkan, jika si Pitung tak menyerah, maka kedua orang itu akan dihukum.\n\n      Si Pitung mendengar berita tentang penangkapan ayah dan gurunya itu. Dia lalu menghadap Schout Heyne dan menyerahkan diri. Dia tak mau ayah dan gurunya menderita.\n\n     \"Pitung, kau telah meresahkan banyak orang dengan kelakuanmu itu. Untuk itu, kau harus dihukum tembak!\" kata Schout Heyne.\n\n     \"Kau tidak keliru? Bukannya kau dan para tuan tanah itu yang meresahkan orang banyak? Aku tidak takut dengan ancamanmu!\" jawab si Pitung. Schout Heyne amat marah mendengar jawaban si Pitung. Dia lalu memerintahkan anak buahnya untuk mengikat tangan si Pitung. Dan, Schout Heyne benar-benar melaksanakan ancamannya. Si Pitung dihukum tembak.\n\n     Hidup si Pitung berakhir di ujung peluru, tetapi kisah kepahlawanannya tetap dikenang. Si Pitung, si pahlawan rakyat jelata!",
    "dibaca": false
  },
  {
    "id": 6,
    "judul": "Lutung Kasarung",
    "daerah": "Jawa Barat",
    "gambar": "images/lutung_kasarung.jpeg",
    "isi": "     Suatu hari, di sebuah kerajaan di Jawa Barat, hiduplah seorang putri cantik bernama Purbasari. Putri Purbasari memiliki saudara perempuan yang sangat iri padanya, yaitu Purbalarang. Rasa iri dan cemburu Purbalarang semakin besar ketika ayah mereka, Sang Raja, menunjuk Purbasari sebagai penggantinya di kerajaan.\n\n     Purbalarang tidak bisa menerima keputusan ini dan berniat untuk menyingkirkan adiknya. Dengan bantuan seorang penyihir jahat, Purbalarang menyihir Purbasari sehingga kulitnya menjadi hitam legam dan seluruh tubuhnya dipenuhi luka-luka. Tak hanya itu, ia juga mengusir Purbasari ke hutan yang jauh dari istana.\n\n     Di hutan, Purbasari ditemani oleh berbagai binatang yang selalu setia kepadanya, termasuk seekor kera hitam  bernama Lutung Kasarung. Lutung Kasarung bukanlah lutung biasa, ia sebenarnya adalah seorang pangeran dari kayangan yang dikutuk menjadi seekor monyet.\n\n     Suatu hari, Lutung Kasarung menemukan sumber mata air ajaib di tengah hutan. Dia mengajak Purbasari ke danau dan meminta Purbasari untuk membasuh kulitnya di sana. Keajaiban terjadi ketika Purbasari membasuh tubuhnya dengan air tersebut. Luka-luka di tubuhnya sembuh, dan kulitnya yang hitam legam berubah kembali menjadi putih bersih. Purbasari kembali cantik seperti sedia kala.\n\n     Berita tentang perubahan ajaib Purbasari sampai ke telinga Purbalarang. Ia tidak percaya dan menantang Purbasari untuk memperoleh takhtanya kembali.\n\n     \"Jika rambutmu lebih panjang daripada rambutku, kau boleh kembali ke istana,\" tantang Purbalarang.\n\n     Purbasari dan Purbararang menguraikan rambut mereka. Rambut Purbararang terurai panjang sebetis, sementara rambut Purbasari menjuntai hingga tumit kaki.\n\n     Sebenarnya, rambut Purbasari tidak lebih panjang dari rambut Purbararang. Namun, Lutung Kasarung memanjatkan doa untuk membantu Purbasari, dan bidadari berkumpul untuk membantu Purbasari dengan menyambung setiap helai rambutnya hingga menjadi sepanjang tumit.\n\n     Tak ingin mengakui kekalahannya, Purbararang pun mengajukan tantangan baru untuk Purbasari. \"Jika kau punya calon suami yang lebih tampan daripada tunananku Indrajaya, kau menang!\" Purbararang yakin bahwa kali ini dia akan menang. Di dalam hutan seperti ini, siapa yang bisa menjadi calon suami Purbasari?\n\n     Purbasari hampir menyerah. Namun, Lutung Kasarung menarik-narik bajunya dan meloncat-loncat. Sepertinya hendak mengatakan, \"Akuilah aku sebagai calon suamimu.\" Purbasari menurut. Dia berkata pada Purbararang bahwa Lutung Kasarung adalah calon suaminya.\n\n     Beberapa saat pertama, segenap penonton dan Purbararang tertawa licik. Akan tetapi, gelak tawa itu mereda seiring kemunculan asap putih nan pekat dari badan Lutung Kasarung. Dalam hitungan detik, ia menghilang, dan kembali dalam wujud yang berbeda. Ya, Lutung Kasarung kembali menjadi Sanghyang Guruminda yang gagah dan rupawan. Indrajaya yang berdiri di sebelah Sanghyang Guruminda seolah tidak ada apa-apanya bila dibandingkan dengan kegagahan Sanghyang Guruminda.\n\n     Purbararang kalah telak. Akhirnya Prabu Tapa Agung kembali melantik Purbasari sebagai Ratu Kerajaan Pasir Batang. Akhirnya, Purbasari dan Sanghyang Guruminda hidup bahagia selamanya di Kerajaan Pasir Batang.",
    "dibaca": false
  },
  {
    "id": 7,
    "judul": "Sangkuriang & Dayang Sumbi",
    "daerah": "Jawa Barat",
    "gambar": "images/sangkuriang.jpeg",
    "isi": "     Dayang Sumbi adalah seorang putri yang mengasingkan diri di hutan. Di sana, dia hanya ditemani oleh anjing jantannya yang bernama Tumang. Untuk memenuhi kebutuhan sehari-hari, Dayang Sumbi menenun kain yang kemudian dijualnya ke pasar.\n\n     Suatu hari, alat tenunnya terjatuh dan menggelinding ke bawah bukit. Karena panik, Dayang Sumbi mengucap sumpah, \"Siapa yang bisa mengambilkan alat tenunku, jika perempuan akan kujadikan saudaraku, dan jika lelaki akan kujadikan suamiku.\" Tak diduga, Tumang berlari kencang menuruni bukit dan mengambil alat tenun Dayang Sumbi.\n\n     Dayang Sumbi akhirnya menikah dengan Tumang. \"Aku adalah jelmaan manusia. Tiap malam, aku berubah menjadi manusia. Namun, jangan sampai ada yang mengetahui rahasiaku ini, termasuk anak kita nanti,\" kata Tumang di hari pernikahan mereka. Mereka lalu dikaruniai anak yang bernama Sangkuriang.\n\n     Suatu hari, Sangkuriang kecil marah pada Tumang. Dia mengusir Tumang karena Tumang telah gagal membantunya menangkap rusa. Sangkuriang lalu bercerita pada ibunya, \"Tumang sudah tua. Dia tak berguna lagi. Aku sudah mengusirnya.\" Dayang Sumbi yang sedang mengaduk nasi, terkejut. Dia melemparkan sendoknya begitu saja dan berlari ke halaman. Sendoknya mengenai kepala Sangkuriang yang langsung terluka. Sangkuriang pun marah. Dia mengira ibunya sengaja memukulnya. Dia lalu pergi meninggalkan rumah, padahal ibunya sudah mencegahnya.\n\n     Tak terasa, Sangkuriang sudah dewasa. Dia telah menjelajah banyak desa. Suatu hari, tanpa sadar dia telah kembali ke hutan tempat dia dulu tinggal bersama Dayang Sumbi. Hutan itu sudah berubah menjadi perkampungan penduduk. Di sana, Sangkuriang bertemu dengan Dayang Sumbi dan jatuh cinta. Demikian juga dengan Dayang Sumbi, dia tak tahu bahwa itu Sangkuriang. Mereka memutuskan untuk menikah.\n\n     Untunglah, saat Sangkuriang melepas tutup kepalanya, Dayang Sumbi melihat ada bekas luka di kepala Sangkuriang. Saat mendengar cerita Sangkuriang tentang asal luka itu, sadarlah Dayang Sumbi bahwa pemuda yang hendak dinikahinya adalah Sangkuriang. Dayang Sumbi langsung membatalkan pernikahan mereka dan menjelaskan bahwa dia adalah ibu Sangkuriang. Namun Sangkuriang tak percaya, apalagi Dayang Sumbi terlihat masih muda. Sangkuriang tetap ingin menikahi Dayang Sumbi.\n\n     Dayang Sumbi mencari akal. Dia meminta Sangkuriang untuk membendung Sungai Citarum. Selain itu, Sangkuriang juga harus membuat perahu besar untuk menyeberangi sungai itu. Keduanya harus selesai sebelum fajar menyingsing. Ternyata Sangkuriang menyanggupi kedua syarat tersebut. Sebelum pekerjaannya selesai, Dayang Sumbi mengajak penduduk untuk menggelar kain sutra merah di sebelah timur Sungai Citarum. Sebagian penduduk membuat suara gaduh seolah-olah kegiatan pagi telah dilakukan.\n\n     Sangkuriang mengira, pagi telah tiba. Dia marah dan kecewa. Dengan segala kekuatan yang dimilikinya, dia menjebol bendungan yang sudah dibuatnya. Air pun meluber ke mana-mana. Dia juga menendang perahu besar yang terbuat dari kayu, sampai terlempar jauh ke utara dan jatuh tertelungkup.\n\n     Konon, perahu yang jatuh tertelungkup itulah yang kemudian menjadi Gunung Tangkuban Perahu. Tangkuban Perahu sendiri berarti \"perahu yang menelungkup\".",
    "dibaca": false
  },
  {
    "id": 8,
    "judul": "Roro Jonggrang",
    "daerah": "Jawa Tengah",
    "gambar": "images/roro_jonggrang.jpeg",
    "isi": "     Roro Jonggrang gundah. Ayahnya, Raja Prambanan, baru saja gugur saat berperang melawan Bandung Bondowoso dari Kerajaan Pengging. Sekarang, Bandung Bondowoso menguasai Kerajaan Prambanan.Dia bahkan hendak menjadikan Roro Jonggrang sebagai permaisurinya. Tentu saja Roro Jonggrang menolak. Rupanya, penolakan Roro Jonggrang membuat Bandung Bondowoso marah. Dia lalu mengurung Roro Jonggrang dalam istana, bersama Bi Sumi dan dayang-dayang lain.\n\n     Tiap hari, Bandung Bondowoso terus mendesak Roro Jonggrang untuk menikah dengannya. Lama kelamaan, Roro Jonggrang bosan mendengarnya. Akhirnya, Roro Jonggrang punya akal.\n\n     \"Aku bersedia menjadi permaisurimu, tapi ada syaratnya. Jika kau berhasil memenuhinya, maka aku akan menikah denganmu. Tapi jika kau gagal, izinkanlah aku pergi dari sini.\" Bandung Bondowoso menjawab dengan angkuh.\"Apa pun yang kau minta, pasti akan kuberikan. Jika sampai aku gagal, kau tak usah pergi dari sini. Aku akan mengembalikan kerajaan ini padamu.\"\n\n     Roro Jonggrang tersenyum, \"Jika begitu, buatkan aku seribu buah candi dalam semalam. Semuanya harus jadi sebelum matahari terbit,\" pintanya mantap.\n\n     Bandung Bondowoso terhenyak. \"Seribu candi dalam semalam?\" Namun, tak berapa lama kemudian, dia kembali tertawa pongah, \"Aku pasti berhasil memenuhi permintaanmu.\" Bandung Bondowoso lalu meminta tolong pada pasukan jin. Tentu saja seribu candi dalam semalam bukan hal yang sulit bagi mereka. Dalam waktu singkat, bangunan candi mulai tampak. Roro Jonggrang yang mengintip dari kamarnya mulai gelisah.\n\n     \"Bi, kita harus melakukan sesuatu! Lihatlah, candinya hamper siap,\" kata Roro Jonggrang panik. Bi Sumi pun ikut panik saat mengintip. \"Hamba punya akal. Ayo, ikuti hamba,\" seru Bi Sumi tiba-tiba. Mereka berdua lalu menyelinap ke luar kamar dan menuju ke kamar dayang-dayang lain yang letaknya tak jauh dari kamar mereka.\n\n     Bi Sumi memerintahkan para dayang dan pengawal istana yang setia untuk mengumpulkan jerami. \"Untuk apa, Bi?\" bisik Roro Jonggrang. Bi Sumi menempelkan telunjuknya di bibir. \"Kita akan membakar jerami ini, sehingga langit terkesan merah, pertanda matahari sudah terbit.\" Setelah jeraminya terkumpul cukup banyak, Bi Sumi membakarnya. Dia juga memerintahkan para dayang untuk menumbuk lesung. Suara lesung yang bertalu-talu, ditambah semburat api yang memerah di langit, membuat suasananya mirip pagi hari. Ayam jantan pun tertipu dan berkokok keras-keras.\n\n     \"Kukuruyukk... kukuruyukkk...\" Mendengar kokok ayam jantan, Bandung Bondowoso dan pasukan jin terkejut. Mereka melihat ke langit. \"Wah, ternyata hari sudah pagi. Kami harus pergi!\" teriak para jin sambil meninggalkan tempat itu.\n\n     Bandung Bondowoso memandang candi-candi di hadapannya. Dia yakin, jumlahnya sudah seribu buah. Roro Jonggrang menghitung candi-candi yang sudah selesai. \"997, 998, 999, dan... jumlahnya kurang satu!\" pekik Roro Jonggrang Bandung Bondowoso tak percaya. Dia lalu menghitung sendiri jumlah candinya. Ternyata memang benar, hanya 999 buah. Bandung Bondowoso amat kecewa dan marah.\n\n     \"Aku tak pernah kalah! Apa pun yang kuinginkan, pasti kudapatkan. Jika aku mau seribu candi, maka aku akan mendapatkannya.\"\n\n     \"Tapi, jumlahnya memang kurang satu. Kau harus menepati janjimu,\" Roro Jonggrang ketakutan melihat amarah Bandung Bondowoso.\n\n     Bandung Bondowoso menyeringai. \"Jika begitu, kau saja yang melengkapi jumlah candi ini. Jadilah kau candi keseribu!\" Dengan kesaktiannya, Bandung Bondowoso berhasil mengubah Roro Jonggrang menjadi patung batu. Patung itulah yang melengkapi jumlah candi menjadi seribu buah. Sampai sekarang, candi-candi tersebut masih berdiri dengan megah di wilayah Prambanan, dan disebut dengan Candi Sewu.",
    "dibaca": false
  },
  {
    "id": 9,
    "judul": "Legenda Selat Bali",
    "daerah": "Bali",
    "gambar": "images/manik_angkeran.jpeg",
    "isi": "     Manik Angkeran adalah putra seorang Brahmana bernama Sidhimantra. Mereka tinggal di Kerajaan Daha, Bali. Waktu itu, Pulau Bali belum terpisah dengan Pulau Jawa. Manik Angkeran adalah anak yang cerdas. Sayangnya, dia mudah dipengaruhi oleh teman-temannya. Dia suka sekali menyabung ayam. Padahal, sudah berulang kali Sidhimantra menasihatinya. Semakin lama, ayamnya semakin sering kalah. Uang Manik Angkeran pun ludes. Dia bahkan harus berhutang untuk membayar kekalahannya. Namun, dia tak pernah kapok. Dia masih ingin terus menyabung ayam.\n\n     \"Anakku, kau tak akan pernah bisa kaya dari menyabung ayam. Berhentilah selagi belum terlambat,\" nasihat Sidhimantra. Namun, Manik Angkeran tak peduli. Lama kelamaan, harta ayahnya juga ludes dipakainya untuk membayar hutang. Sekarang, Sidhimantra tak punya uang lagi.\n\n     Suatu hari, Manik dikejar-kejar orang yang menagih hutangnya. \"Ayah, tolonglah aku! Mereka akan mencelakaiku jika aku tak membayar hutangku!\" Sidhimantra gelisah. Dia sudah tak memiliki harta, tetapi dia juga tak mau anaknya celaka. Sidhimantra lalu mendapat petunjuk lewat mimpinya, untuk meminta pertolongan pada Naga Besukih di Gunung Agung.\n\n     Sesampainya di Gunung Agung, Sidhimantra membunyikan genta seperti petunjuk dalam mimpinya. Naga Besukih yang mendengarnya pun keluar. Sidhimantra memandang takjub! Ekor Naga Besukih penuh dengan emas dan permata!\n\n     \"Siapakah kau? Apa maksudmu datang kemari?\" tanya Naga Besukih.\n\n     Sidhimantra lalu menjelaskan maksud kedatangannya. Dia hendak meminta sedikit harta Naga Besukih untuk membayar hutang Manik Angkeran. Naga Besukih setuju, lalu dia mulai menggoyangkan ekornya. Beberapa emas dan permata pun rontok dari ekornya itu. Dia lalu memberikannya pada Sidhimantra.\n\n     Sayangnya, Manik Angkeran tidak membayar hutangnya. Dia malah menggunakan harta itu untuk kembali menyabung ayam. Akhirnya, harta itu ludes lagi dan dia berhutang lagi. Karena tak bisa lagi meminta pada ayahnya, dia peri menemui Naga Besukih. Mendengar penuturan Manik, Naga Besukih sedikit kesal. Namun, dia tetap bersedia memberikan hartanya.\n\n     Saat dia menggoyangkan ekornya, Manik Angkeran silau melihat betapa banyaknya emas dan permata yang menempel di sana. Dia lalu mengambil pedang dan berusaha memotong ekor Naga Besukih. Namun, Naga Besukih berhasil melawannya dan membalas serangan itu dengan api dari mulutnya. Manik Angkeran tak bisa mengelak, dia tersambar api dan tubuhnya menjadi abu. Saat itulah Sidhimantra muncul.\n\n     \"Wahai Naga Besukih, sudikah kau menghidupkan putraku lagi? Berilah dia kesempatan untuk memperbaiki dirinya,\" mohon Sidhimantra. Naga Besukih menghela napas. \"Baiklah. Aku akan menghidupkannya, tapi dia tak boleh pulang denganmu. Dia harus tinggal di sini dan menjadi muridku. Aku akan mendidiknya menjadi orang yang baik dan berilmu.\"\n\n     Sidhimantra setuju. Manik Angkeran pun hidup kembali. Untuk mencegah Manik Angkeran pulang bersamanya, Sidhimantra mengeluarkan tongkatnya dan membuat garis yang memisahkan dirinya dengan anaknya. Dari garis itu tiba-tiba keluar air yang tambah lama bertambah deras. Gunung Agung pun terpisah dari sekitarnya. Genangan air itulah yang kemudian dikenal dengan Selat Bali yang memisahkan Pulau Bali dan Pulau Jawa.",
    "dibaca": false
  },
  {
    "id": 10,
    "judul": "Kebo Iwa",
    "daerah": "Bali",
    "gambar": "images/kebo_iwa.jpeg",
    "isi": "     Dahulu, hiduplah seorang anak laki-laki yang memiliki nafsu makan sangat besar. Namanya Kebo Iwa, artinya Paman Kerbau. Dia dinamai seperti itu, karena dia terus makan seperti kerbau. Begitu banyak makannya, badannya pun menjadi besar dan kuat. Sekarang, Kebo Iwa menjadi pemuda yang tangguh. Dia bekerja sebagai penjaga keamanan di desanya. Dengan badannya yang besar, dia mudah mengalahkan siapa saja yang hendak mengganggu desanya.\n\n     Karena kehebatannya, Raja Bedahulu mengangkatnya menjadi patih kerajaan. Kebo Iwa amat tersanjung. Lalu, dia pun mengucap sumpah. \"Selama Hamba masih bernapas, Pulau Bali tak akan pernah dikuasai oleh siapa pun.\"\n\n     Ucapannya terbukti. Sejak Kebo Iwa menjadi patih, Kerajaan Majapahit yang selalu menyerang Bali, tak berani lagi mengganggu. Patih Kerajaan Majapahit yang bernama Gajah Mada menjadi gelisah. Dari dulu, dia memiliki tekad untuk menyatukan seluruh nusantara. Dia bahkan bersumpah untuk tidak memakan buah palapa jika tekadnya itu belum tercapai. Sumpah itu dikenal dengan Sumpah Palapa. Dengan adanya Kebo Iwa, dia tak bisa menyerang Bali. Dia mencari akal. Dia mengundang Kebo Iwa untuk datang ke jamuan makan di Kerajaan Majapahit.\n\n     Di Majapahit, Kebo Iwa disambut dengan meriah. Patih Gajah Mada sendiri yang menyambutnya. Setelah makan, Patih Gajah Mada bertanya pada Kebo Iwa.\n\n     \"Sebagai tanda perdamaian di antara kita, maukah kau membantu kami?\" Patih Gajah Mada lalu menjelaskan bahwa Majapahit kekurangan air. Dia meminta bantuan Kebo Iwa untuk menggali sumur raksasa. Kebo Iwa dengan senang hati mengiyakan permintaan itu.\n\n     Ternyata itu hanya jebakan! Saat Kebo Iwa berada di dalam tanah dan menggali, tiba-tiba saja pasukan Majapahit menutup lubang itu dengan tanah dan batu. Tentu saja Kebo Iwa marah. Sekuat tenaga, dia melempar balik batu-batu itu dan melesat keluar dari lubang sumur.\n\n     Kebo Iwa lalu bertarung melawan Patih Gajah Mada. \"Menyerahlah, Patih Kebo Iwa. Niat kami hanya ingin mempersatukan nusantara!\" teriak Patih Gajah Mada. Kebo Iwa tak peduli. Mereka terus bertarung, sampai akhirnya mereka kelelahan.\n\n     \"Pertempuran ini sia-sia. Aku akan terus berusaha menguasai Bali. Niatku bukan untuk menjajah, tapi untuk mempersatukan nusantara ini!\" kata Patih Gajah Mada. Melihat kegigihan Patih Gajah Mada, Kebo Iwa pun bimbang.\n\n     \"Aku tak bisa menyerah. Aku sudah bersumpah menjaga Bali selama aku masih bernapas,\" jawab Kebo Iwa. Kebo Iwa lalu menunjuk gunung kapur di seberang pulau. \"Kau tak akan bisa membunuhku. Aku punya kesaktian. Namun, jika kau bisa menghancurkan gunung kapur itu, dan mengoleskan sedikit ke kepalaku, maka kesaktianku akan hilang.\"\n\n     Meski heran dengan pernyataan Kebo Iwa, Patih Gajah Mada melesat menuju gunung itu. Dia kembali membawa segenggam kapur dan mengoleskannya ke kepala Kebo Iwa. Kebo Iwa langsung lemas tak bertenaga. Dengan mudah, Patih Gajah Mada mengalahkannya. \"Tidak apa-apa, kematianku membawa kebaikan bagi kita semua,\" ucap Kebo Iwa sebelum meninggal.\n\n     Patih Gajah Mada memeluk jasad Kebo Iwa. Dia kagum dengan jiwa kesatria Kebo Iwa yang rela berkorban demi tujuan mulia. Akhirnya, Kerajaan Majapahit dengan mudah menaklukkan Pulau Bali. Sesuai janji Patih Gajah Mada kepada Kebo Iwa, niatnya memang murni untuk menyatukan nusantara, bukan untuk menjajah maupun menyengsarakan rakyat Bali.",
    "dibaca": false
  },
  {
    "id": 11,
    "judul": "Putri Junjung Buih",
    "daerah": "Kalimantan Selatan",
    "gambar": "images/putri_junjung.jpeg",
    "isi": "     Alkisah di Kalimantan Selatan, terdapat sebuah kerajaan bernama Amuntai. Rakyat Amuntai hidup damai sejahtera di bawah pemerintahan dua raja yang bernama Raja Patmaraga dan adiknya, Raja Sukmaraga. Kedua raja itu memerintah dengan adil. Keduanya juga saling menghargai, hidup rukun dan bahagia. Namun, ada satu hal yang mengurangi kebahagiaan mereka, yaitu mereka belum dikaruniai anak.\n\n     Sang adik, Raja Sukmaraga dan istrinya, ingin memiliki putra kembar. Akhirnya, Tuhan mengabulkan doa mereka. Permaisuri hamil. Raja Sukmaraga amat bahagia. Tiap malam, dia selalu mengelus perut istrinya dan berkata,\"Semoga anak di kandunganmu ini benar-benar sepasang putra kembar yang cakap.\"\n\n     Sembilan bulan kemudian, lahirlah sepasang putra kembar yang tampan. Raja Sukmaraga segera memberitahukan berita gembira itu pada kakaknya dan juga pada seluruh rakyat. Raja Patmaraga menyambut gembira kelahiran kemenakannya itu. Namun dalam hati, dia merasa sedih. Dia juga ingin dikaruniai anak. Tak harus sepasang anak laki-laki, anak perempuan pun akan ia terima dengan sukacita.\n\n     Raja Patmaraga berdoa, memohon petunjuk pada Tuhan. Akhirnya petunjuk itu datang juga melalui mimpi. Dalam mimpinya, Raja Patmaraga diminta untuk bertapa di Candi Agung yang letaknya di luar Kerajaan Amuntai. Keesokan harinya, Raja Patmaraga segera menuju ke Candi Agung dengan ditemani oleh pengetua istana yang bernama Datuk Pujung dan beberapa pengawal.\n\n     Setelah beberapa hari bertapa, Raja Patmaraga pun pulang. Dalam perjalanan pulangnya, dia melewati sebuah sungai dan melihat seorang bayi perempuan yang terapung-apung di sungai. Bayi itu terapung begitu saja, disangga oleh buih-buih air sungai. Raja Patmaraga sadar bahwa bayi itu adalah jawaban dari doa dan mimpinya.\n\n     \"Datuk Pujung, bantulah aku. Angkatlah bayi itu dari sungai,\" pintanya pada Datuk Pujung. Datuk Pujung dengan sigap melaksanakan perintah itu. Namun, tiba-tiba saja bayi itu berbicara, \"Jangan bawa aku seperti ini. Mintalah empat puluh wanita cantik untuk menjemputku. Satu lagi, aku tak bisa ikut dengan kalian dalam keadaan telanjang seperti ini. Kalian harus menyediakan sehelai selimut yang ditenun dalam waktu setengah hari saja.\"\n\n     Raja Patmaraga segera menyuruh Datuk Pujung untuk segera kembali ke istana. Datuk Pujung harus mengadakan sayembara untuk mendapatkan selimut yang diminta oleh bayi itu. Selain itu, dia juga harus mengumpulkan empat puluh wanita cantik.\n\n     \"Perhatian semua rakyatku, Raja Patmaraga menunggu kita. Barang siapa mampu menenun sebuah selimut untuk bayi dalam waktu setengah hari saja, dia akan diangkat sebagai pengasuh bayi itu,\" kata Datuk Pujung. Para wanita mulai menenun. Mereka tak mau menyia-nyiakan waktu. Namun sampai waktu yang ditentukan, tak ada yang mampu menyelesaikannya. Datuk Pujung nyaris putus asa ketika tiba-tiba seorang wanita maju ke hadapannya.\n\n     \"Tuanku, ini selimut hasil tenunan saya. Periksalah dengan cermat, apakah selimut ini cukup untuk menyelimuti bayi Raja Patmaraga?\" katanya sambil menyerahkan sebuah selimut yang dilipat. Datuk Pujung memeriksa selimut itu. Ternyata, tenunan wanita itu sempurna. Wanita yang bernama Ratu Kuripan itu lalu ditetapkan sebagai pengasuh bayi Raja Patmaraga.\n\n     Datuk Pujung, Ratu Kuripan, dan empat puluh orang wanita cantik kembali ke sungai tempat Raja Patmaraga menunggu. Alangkah senangnya hati Raja Patmaraga ketika melihat Datuk Pujung berhasil membawa semua yang diminta oleh bayi itu. Akhirnya, bayi itu dibungkus oleh selimut buatan Ratu Kuripan.\n\n     \"Cantik sekali. Karena kau kutemukan terapung di atas buih-buih, maka kau kunamakan Putri Junjung Buih,\" kata Raja Patmaraga. Sejak saat itu, kebahagiaan rakyat Kerajaan Amuntai terasa lebih lengkap. Bersama dua raja dan putra-putrinya, rakyat hidup bahagia dan damai.",
    "dibaca": false
  },
  {
    "id": 12,
    "judul": "Legenda Pesut Mahakam",
    "daerah": "Kalimantan Timur",
    "gambar": "images/pesut_mahakam.jpeg",
    "isi": "     Dua orang kakak beradik berjalan menyusuri hutan. Mereka diperintah oleh ibu tiri mereka, untuk mencari tiga ikat kayu bakar. \"Kalian tidak boleh pulang jika belum mendapatkannya,\" ancam ibu tiri mereka. Saat itu, ayah mereka sedang bekerja di luar desa. Ayah mereka tak pernah tahu perilaku buruk istrinya terhadap anak-anaknya.\n\n     Hari sudah malam, tapi mereka belum mendapatkan kayu bakarnya. Karena teringat pesan ibu tirinya, mereka pun tak berani pulang ke rumah. Mereka memutuskan untuk menginap di hutan. Untunglah, mereka menemukan sebuah pondok yang kosong. Dengan perut lapar, mereka pun tidur.\n\n     Keesokan harinya, mereka melanjutkan pekerjaan mereka. Tanpa kenal lelah, mereka terus mengumpulkan kayu bakar. Akhirnya, kayu-kayu itu terkumpul juga. \"Ayah, Ibu, kami pulang. Lihatlah kayu yang kami bawa ini, rasanya cukup untuk persediaan satu bulan,\" teriak sang anak laki-laki. Sementara itu, adik perempuannya sibuk menata kayu itu di dalam rumah. Namun aneh, tak ada jawaban.\n\n     Kedua anak itu lalu mencari orangtua mereka di kamar, namun tak ada. Mereka lalu menemukan bahwa lemari pakaian orangtua mereka telah kosong, dan beberapa perabot rumah pun telah hilang. Sadarlah mereka, bahwa ayah dan ibu tiri mereka telah pergi dari rumah. Kedua anak itu lalu berusaha mencari ayah dan ibu tirinya. Mereka berjalan ke luar masuk desa tanpa mengenal lelah. Untunglah, mereka bertemu dengan kakek yang baik hati. Selain memberikan makanan, Kakek itu juga bercerita bahwa beliau melihat ayah dan ibu tiri mereka menyeberangi sungai.\n\n     \"Benarkah? Jika begitu, kami harus pergi menyeberangi sungai, Kek,\" jawab sang anak laki-laki. Si kakek kemudian menawari kedua anak itu untuk meminjam perahunya. Sesampai di seberang sungai, mereka berjalan kaki menyusuri dusun yang sepi. Akhirnya, mereka menemukan sebuah rumah yang sepertinya baru saja dibangun.\n\n     \"Ayah, Ibu,\" teriak mereka. Namun tak ada jawaban. Kedua anak itu lalu memberanikan diri memasuki rumah itu. Ternyata benar, mereka menemukan perabot dan pakaian milik orangtuanya.\n\n     \"Akhirnya kita menemukan orangtua kita, Dik,\" kata sang anak laki-laki. Adiknya mengangguk senang. Mereka berdua lalu menemukan sepanci bubur yang masih panas di dapur. Karena lapar, mereka pun menyantap bubur itu sampai habis.\n\n     Namun, ada keanehan yang terjadi pada diri mereka. Tiba-tiba saja suhu badan mereka menjadi panas, sepanas bubur yang mereka makan tadi. Karena tak tahan dengan rasa panasnya, mereka berdua lari ke luar rumah dan mencari sungai. Mereka menceburkan diri ke dalam sungai.\n\n     Pada saat yang bersamaan, ayah dan ibu tiri mereka sudah pulang ke rumah. Mereka terkejut melihat pintu rumah yang terbuka, dan dua piring kosong bekas makan bubur. \"Itu pasti anak-anakku,\" teriak sang ayah. Selama ini, sang ayah hanya tahu bahwa anak-anaknya pergi meninggalkan rumah. Dia tak pernah tahu bahwa istrinya yang menyuruh mereka pergi ke hutan.\n\n     Sang ayah lalu berteriak-teriak mencari anak-anaknya. Sang istri mengikutinya dari belakang, dan berkata, \"Mereka sudah makan buburku. Mungkin mereka sekarang ada di sungai.\" Meski keheranan, sang ayah pun berjalan ke sungai. Ternyata benar, di sana dia menemukan dua ekor ikan yang melompat-lompat sambil menyemburkan air dari kepalanya.\n\n     \"Apakah itu anak-anakku?\" Namun, saat dia menoleh ke arah istrinya, istrinya lenyap. Sekarang sadarlah sang ayah bahwa istrinya bukanlah manusia biasa. Dia hanya bisa menyesal kenapa dulu dia menikahi istrinya tanpa menanyakan asal usulnya.\n\n     Sejak saat itu, oleh masyarakat setempat, ikan yang menyembur-nyemburkan air itu disebut dengan ikan pesut.",
    "dibaca": false
  }
]
